;TORSO
[vincentff_Torso_KV_M X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 身体"

[vincentff_Torso_LPL_M X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 身体"

[vincentff_Torso_MPL_M X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 身体"

[vincentff_Torso_HPL_M X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 身体"

[vincentff_Torso_LPO_M X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 身体"

[vincentff_Torso_MPO_M X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 身体"

[vincentff_Torso_HPO_M X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 身体"

;TORSO WOTC
[vincentff_Torso_Reaper X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 身体"

[vincentff_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 身体"

[vincentff_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 身体"

[vincentff_Torso_Templar X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 身体"

[vincentff_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 身体"

[vincentff_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 身体"

[vincentff_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 身体"

[vincentff_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 身体"

[vincentff_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 身体"

;ARMS
[vincentff_Arms_KV_M X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 手臂"

[vincentff_Arms_LPL_M X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 手臂"

[vincentff_Arms_MPL_M X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 手臂"

[vincentff_Arms_HPL_M X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 手臂"

[vincentff_Arms_LPO_M X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 手臂"

[vincentff_Arms_MPO_M X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 手臂"

[vincentff_Arms_HPO_M X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 手臂"

;ARMS WOTC
[vincentff_Arms_Reaper X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 手臂"

[vincentff_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 手臂"

[vincentff_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 手臂"

[vincentff_Arms_Templar X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 手臂"

[vincentff_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 手臂"

[vincentff_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 手臂"

[vincentff_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 手臂"

[vincentff_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 手臂"

[vincentff_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 手臂"

;LEGS
[vincentff_Legs_KV_M X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 腿"

[vincentff_Legs_LPL_M X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 腿"

[vincentff_Legs_MPL_M X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 腿"

[vincentff_Legs_HPL_M X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 腿"

[vincentff_Legs_LPO_M X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 腿"

[vincentff_Legs_MPO_M X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 腿"

[vincentff_Legs_HPO_M X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 腿"

;LEGS WOTC
[vincentff_Legs_Reaper X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 腿"

[vincentff_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 腿"

[vincentff_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 腿"

[vincentff_Legs_Templar X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 腿"

[vincentff_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 腿"

[vincentff_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 腿"

[vincentff_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 腿"

[vincentff_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 腿"

[vincentff_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 腿"

[vincentff_Helmets_M X2BodyPartTemplate]
DisplayName="文森特·瓦伦丁 头"
